module.exports = {
    tittle       : 'Zethyr 2.0 наконец-то здесь!', 

    description  : 'Да, вы правильно прочитали. Zethyr Exchange 2.0 прибыл. Поскольку Zethyr Exchange полностью децентрализован и, следовательно, всегда работает на блокчейне TRON, вы все равно можете использовать более старую версию Zethyr Exchange, если хотите. Тем не менее, чтобы обеспечить вам лучший торговый опыт, мы сегодня фактически прекратим нашу поддержку exchange 1.0. Пожалуйста, отмените все текущие отложенные ордера и разморозьте свои ZTR, чтобы избежать каких-либо неудобств. Доступ к Zethyr Exchange 1.0 можно получить по ссылке ниже.', 

    button       : 'Zethyr.exchange 1.0',
    button2       : 'Zethyr.exchange 2.0',
};